Repository: stakent/unkot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Statues source: Internetowy System Aktów Prawnych (ISAP) Kacelarii Sejmu RP
pl: Materiały pochodzą z Internetowego Systemu Aktów Prawnych (ISAP) Kacelarii Sejmu RP

source: Statue details
pl: O akcie

source: Publication
pl: Publikacja

source: Year
pl: Rok

source: Volume
pl: Tom

source: Position
pl: Pozycja

source: Statue type
pl: Rodzaj aktu

source: Promulgation date
pl: Data ogłoszenia

source: Announcement date
pl: Data wydania

source: Statue text published by ISAP as pdf file
pl: Opublikowany przez ISAP tekst aktu formacie pdf

source: Statues list
pl: Wykaz aktów

source: Search
pl: Szukaj

source: Save search
pl: Zapisz wyszukiwanie

source: You have 1 saved search
pl: Masz %(count)s zapisane wyszukiwanie

source: saved searches
pl: zapisane wyszukiwania

source: You don't have any saved searches yet.
pl: Nie masz jeszcze żadnych zapisanych wyszukiwań.

source: Creating an account and signing is necessary to use full funcionality of this service
pl: Założenie konta i zalogowanie się umożliwia korzystanie z pełnej funkcjonalności serwisu

source: %(counter)s statue in database
pl: %(counter)s akt w bazie danych

source: %(counter)s statue matching search criteria
pl: %(counter)s aktów spełnia kryteria wyszukiwania 0

source: Title
pl: Tytuł

source: Change date
pl: Zmiana

source: No statues to display.
pl: Brak dokumentów do wyswietlenia.

source: Remove saved search
pl: Usunąć zapisane wyszukiwania

source: No
pl: Nie

source: Yes
pl: Tak

source: Search:
pl: Wyszukiwanie:

source: Saved searches
pl: Zapisane wyszukiwania

source: You have %(counter)s saved search
pl: Masz %(counter)s zapisane wyszukiwanie

source: Query
pl: Zapytanie

source: Number of unique search results
pl: Liczba unikalnych wyników wyszukiwania

source: Remove
pl: Usuń

source: Account Inactive
pl: Konto nieaktywne

source: This account is inactive.
pl: To konto nie jest aktywne.

source: Account
pl: Konto

source: E-mail Addresses
pl: Adresy e-mail

source: The following e-mail addresses are associated with your account:
pl: Adresy e-mail powiązane z Państwa kontem:

source: Verified
pl: Zweryfikowane

source: Unverified
pl: Niezweryfikowane

source: Primary
pl: Główne

source: Make Primary
pl: Ustaw jako podstawowe

source: Re-send Verification
pl: Prześlij ponownie wiadomość weryfikacyjną

source: Warning:
pl: Otrzeżenie:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pl: Żaden adres e-mail nie jest skojarzony z tym kontem.Pożądane jest podanie adresu e-mail w celu otrzymywania powiadomień, odzyskiwania hasła, itp.

source: Add E-mail Address
pl: Dodaj adres e-mail

source: Add E-mail
pl: Dodaj e-mail

source: Do you really want to remove the selected e-mail address?
pl: Czy rzeczywiście chcesz usunąć wybrany adres e-mail?

source: Confirm E-mail Address
pl: Potwierdź adres e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
pl: Proszę potwierdzić, że adres e-mail <a href="mailto:%(email)s">%(email)s</a> należy do użytkownika %(user_display)s.

source: Confirm
pl: Potwierdź

source: issue a new e-mail confirmation request
pl: wysłać nową wiadomość potwierdzającą adres e-mail

source: Sign In
pl: Zaloguj

source: Please sign in with one of your existing third party accounts:
pl: Zaloguj używając jednego z tych kont zewnętrznych:

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
pl: Albo, <a href="%(signup_url)s">załóż konto</a> na %(site_name)si zaloguj poniżej

source: or
pl: albo

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
pl: Jeśli nie założyli jeszcze Państwo konta, proszę <a href="%(signup_url)s">założyć konto</a> najpierw.

source: Forgot Password?
pl: Ustaw nowe hasło

source: Sign Out
pl: Wyloguj

source: Are you sure you want to sign out?
pl: Czy na pewno wylogować?

source: Change Password
pl: Zmień hasło

source: Password Reset
pl: Ustawienie nowego hasła

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pl: Proszę podać adres e-mail. Wyślemy na niego wiadomość umożliwiającą ustawienie nowego hasła.

source: Please contact us if you have any trouble resetting your password.
pl: Prosimy o kontakt z nami w razie problemów z ustawieniem nowego hasła.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy Państwu wiadomość e-mail. Proismy o kontakt, jeśli w ciągu kilku minut nie dotrze ona do Państwa.

source: Bad Token
pl: Token nieprawidłowy

source: Your password is now changed.
pl: Hasło zostało zmienione.

source: Set Password
pl: Ustaw hasło

source: Signup
pl: Zaloguj

source: Sign Up
pl: Załóż nowe konto

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
pl: Proszę się <a href="%(login_url)s">zalogować</a>, jeśli macie Państo już konto.

source: Sign Up Closed
pl: Zakładanie nowych kont jest wyłączone

source: We are sorry, but the sign up is currently closed.
pl: Niestety, zakładanie nowych kont jest obecnie wyłączone.

source: Verify Your E-mail Address
pl: Proszę zweryfikować Państwa adres e-mail

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
pl: W tej części serwisu zobowiązani jesteśmy do werfikacji państwa tożsamości. W tym celu prosimy o potwierdzenie Państwa adresu e-mail.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
pl: W celu sprawdzenia adresu e-mail wysłaliśmy Państwu wiadomość. Proszę kliknąć na łączu w przesłanej wiadomości. Prosimy o kontakt z nami, jeśli w ciągu kilku minut widomość nie dotrze do Państwa.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
pl: <strong>Uwaga:</strong> wciąż możecie Państwo <a href="%(email_url)s">zmienić adres e-mail</a>.

source: Home
pl: Start

source: About
pl: O serwisie

source: My Profile
pl: Państwa Profil

source: Terms of Service
pl: Regulamin

source: Privacy Policy
pl: Polityka prywatności

source: Contact
pl: Kontakt

source: About Us
pl: O serwisie

source: The only constant is the change.
pl: Jedyną stałą rzeczą jest zmiana.

source: Conducting bussiness in our legislative and market environment forces us to act on the changes quickly.
pl: Działając w otaczającej nas rzeczywistości prawnej i gospodarczejmusimy szybko reagować na zmiany w niej zachodzące.

source: Those who are notified about the changes earlier are in a better position on the market.
pl: Te podmioty, które wcześniej otrzymują informacje o zachodzących zmianach zyskują przewagę na rynku.

source: Our mission is to promptly notify our customers about ongoing changes and new market opportunities.
pl: Naszą misją jest dostarczanie odbiorcom naszych usług aktualnych informacji o zachodzących zmianach, o nowych możliwościach pojawiających się na rynku.

source: If your firm needs a bespoke solution or you have a suggestion about our services do not hesitate to <a href=%(contact_url)s>contact us</a>.
pl: Jeśli potrzebujecie Państwo rozwiązania na miarę, dostosowanego do Państwa potrzeb lub macie Państwo sugestie dotyczące tego co już oferujemy, to zapraszamy do <a href=%(contact_url)s>kontaktu</a>.

source: We provide
pl: Oferujemy

source: Polish law change monitoring
pl: monitoring zmian w polskim prawie

source: Search for relevant statues
pl: Wyszukaj interesujące akty prawne

source: Save a search query with a set of statues matching the search query at the moment
pl: Zapisz wyszukiwanie wraz z wykazem aktów prawnych pasujących do wyszukiwania w danej chwili

source: Receive email notfications when new statues matching the search query are published
pl: Otrzymuj powiadomienia przez e-mail, jeśli prawodawca opublikuje nowe akty prawne pasujące do wyszukiwania

source: Changes in the law can still be surprising, but your firm will have
pl: Zmiany prawa wciąż mogą zaskakiwać, ale Państwa firma będzie miała

source: <b>more time</b> to accomodate the change
pl: <b>więcej czasu</b> na reakcję na zmiany

source: We work on more services for firms to prosper in current harsh market conditions
pl: Pracujemy nad rozwinięciem oferty zmierzając do ułatwieniafirmom poruszania się po obecnej, niełatwej, rzeczywistości gospodarczej

source: If you are interested in our offer, please
pl: Zainteresowanych naszymi produktami zapraszamy do

source: subscribe
pl: subskrypcji

source: to our newsletter
pl: naszego newslettera

source: We send up to a few emails per month
pl: Wysyłamy do kilku e-maili miesięcznie

source: User:
pl: Użytkownik:

source: About me
pl: O mnie

source: Update
pl: Uaktualnij

source: Personal info
pl: Informacje osobiste

source: Permissions
pl: Uprawnienia

source: Important dates
pl: Ważne daty

source: Users
pl: Użytkownicy

source: This username has already been taken.
pl: Ta nazwa użytkownika została już zajęta.

source: Name of User
pl: Nazwa użytkownika

source: Information successfully updated
pl: Informacje zostały uaktualnione
